module.exports={

"data":[
  {
    "id":1,
    "key":"孙杨",
    "desc":"孙杨被爆私生子",
    "hot":"true",
    "img":"/images/lxn/searchImg/new1.jpg",
    "contain":"奥运游泳冠军孙杨现在也算是一名娱乐届大咖了，先后参加了很多综艺节目。今天晚上，《真正男子汉》即将开播，而孙杨也正是其中一员。对于自己离开泳池来到岸上干事，孙杨也忍不住调侃自己是“水里一条龙，陆地变呆萌”。他也坦言，这一开始是拒绝的，觉得当兵这些很陌生，但渐渐自己也适应了，从宁愿在水下一天游一万米到爱上军装，经历了很多以前没有接触过的事物。"

  },{
    "id":2,
    "key":"整容",
    "desc":"整容=\"化妆\"",
    "hot":"true",
    "img":"/images/lxn/searchImg/new2.jpg",
    "contain":"如今娱乐圈中整容已不是新鲜事！小编一直对这些有勇气整容的女星表示佩服。作为公众人物，为了能有更好的形象展现在荧幕上，女星们也是拼了。但是整容有风险，有的女星整容失败后变蛇精脸，有的女星整容后变女神，事业上大红大紫，人气爆棚！接下来，盘点下娱乐圈整容前辣眼睛，整容后变女神的八大女星！"

  },{
    "id":3,
    "key":"神州十一号",
    "desc":"神州十一号",
    "hot":"",
    "img":"/images/lxn/searchImg/new3.jpg",
    "contain":"神舟十一号最新消息：天宫二号空间实验室于9月15日晚在酒泉卫星发射中心成功发射升空，已在轨运行一个多月。神舟十一号是于10月17日清晨在酒泉卫星发射中心成功发生升空。19日凌晨，神舟天宫成功对接，航天员入宫。"

  },{
    "id":4,
    "key":"酒店",
    "desc":"住酒店用电水壶煮内裤",
    "hot":"",
    "img":"/images/lxn/searchImg/new4.jpg",
    "contain":"四川在线消息(四川在线记者 钟帆)10月20日–继万达“第100家酒店”合肥万达文华酒店隆重开业之际，万达酒店及度假村“百家酒店庆祝盛典暨品牌发布会”于10月20日在合肥万达文华酒店华丽开启。活动当天，万达酒店及度假村高层、合作伙伴、媒体朋友等上百位精英人士齐聚一堂，一同见证万达酒店及度假村“四年百家，礼耀全球”的荣耀时刻。活动中，万达酒店及度假村旗下四个豪华酒店品牌的重装发布成为整个活动的亮点，让在座嘉宾无不叹为观止。"

  },{
    "id":5,
    "key":"三星",
    "desc":"三星防爆盒回收",
    "hot":"",
    "img":"/images/lxn/searchImg/new5.jpg",
    "contain":"今年4月备受关注的和颐酒店女子遇袭事件（新京报连续报道）又有新进展，新京报记者昨日获悉，涉事男子李某某因涉嫌介绍卖淫罪被提起公诉，朝阳法院已于本月17日正式受理此案。据了解，该男子此前在和颐酒店内介绍两起卖淫。今年4月5日，微博昵称为“弯弯_2016”的网友连发多条微博，称在位于望京798的和颐酒店，遭陌生男子拖拽，随后上传监控视频。这一事件迅速引发社会广泛关注。目前，袭击者李某某因涉嫌介绍卖淫罪，已被北京朝阳区检察院提起公诉。"
    
  },{
    "id":6,
    "key":"王宝强",
    "desc":"王宝强公开谈离婚",
    "hot":"true",
    "img":"/images/lxn/searchImg/new6.jpg",
    "contain":"王宝强离婚案开庭，备受关注的王宝强与马蓉离婚案官司，今日13时30分在北京朝阳法院开庭。据悉，王宝强和律师张起淮一起出庭。马蓉诉王宝强名誉侵权案，也在王宝强诉马蓉离婚案之后16时开庭。夫妻俩的两场官司，在同一个法院、同一天下午开庭开打。王宝强律师转发疑似马蓉宋喆聊天记录。"
  }
]

}
