module.exports={
  "data":[
  {
    "desc":"神舟十一号最新消息：神舟天宫成功对接 航天员入宫",
    "id":11,
    "from":"新浪",
    "hot":"",
    "readNum":2719,
    "key":"神舟十一号",
    "img":"/images/lee/list1/p1005.jpg",
    "img1":"/images/lee/list1/p1006.jpg",
    "contain":"神舟十一号最新消息：天宫二号空间实验室于9月15日晚在酒泉卫星发射中心成功发射升空，已在轨运行一个多月。神舟十一号是于10月17日清晨在酒泉卫星发射中心成功发生升空。19日凌晨，神舟天宫成功对接，航天员入宫。"
  },
  {
    "desc":"4年100家酒店开业 万达酒店及度假村第一个目标完成",
    "id":12,
    "from":"新浪",
    "hot":"",
    "readNum":72749,
    "key":"酒店",
    "img":"/images/lee/list1/p1007.jpg",
    "img1":"/images/lee/list1/p1008.jpg",
    "contain":"四川在线消息(四川在线记者 钟帆)10月20日–继万达“第100家酒店”合肥万达文华酒店隆重开业之际，万达酒店及度假村“百家酒店庆祝盛典暨品牌发布会”于10月20日在合肥万达文华酒店华丽开启。活动当天，万达酒店及度假村高层、合作伙伴、媒体朋友等上百位精英人士齐聚一堂，一同见证万达酒店及度假村“四年百家，礼耀全球”的荣耀时刻。活动中，万达酒店及度假村旗下四个豪华酒店品牌的重装发布成为整个活动的亮点，让在座嘉宾无不叹为观止。"
  }
]
}
