module.exports = {
"data":[
	{
		"title":"“孙杨爱上当兵？别闹，中国游泳需要你！",
		"from":"网易",
		"reader":121649,
		"key":"孙杨",
		"img":"/images/lee/list1/p1001.jpg",
		"img1":"/images/lee/list1/p1002.jpg",
		"text":"奥运游泳冠军孙杨现在也算是一名娱乐届大咖了，先后参加了很多综艺节目。今天晚上，《真正男子汉》即将开播，而孙杨也正是其中一员。对于自己离开泳池来到岸上干事，孙杨也忍不住调侃自己是“水里一条龙，陆地变呆萌”。他也坦言，这一开始是拒绝的，觉得当兵这些很陌生，但渐渐自己也适应了，从宁愿在水下一天游一万米到爱上军装，经历了很多以前没有接触过的事物。"
	},
	
	{
		"title":"盘点娱乐圈整容前辣眼睛，整容后变女神的八大女星",
		"from":"新浪",
		"reader":10049,
		"key":"整容",
		"img":"/images/lee/list1/p1003.jpg",
		"img1":"/images/lee/list1/p1004.jpg",
		"text":"如今娱乐圈中整容已不是新鲜事！小编一直对这些有勇气整容的女星表示佩服。作为公众人物，为了能有更好的形象展现在荧幕上，女星们也是拼了。但是整容有风险，有的女星整容失败后变蛇精脸，有的女星整容后变女神，事业上大红大紫，人气爆棚！接下来，盘点下娱乐圈整容前辣眼睛，整容后变女神的八大女星！"
	},
	{
		"title":"神舟十一号最新消息：神舟天宫成功对接 航天员入宫",
		"from":"新浪",
		"reader":10049,
		"key":"神舟十一号",
		"img":"/images/lee/list1/p1005.jpg",
		"img1":"/images/lee/list1/p1006.jpg",
		"text":"神舟十一号最新消息：天宫二号空间实验室于9月15日晚在酒泉卫星发射中心成功发射升空，已在轨运行一个多月。神舟十一号是于10月17日清晨在酒泉卫星发射中心成功发生升空。19日凌晨，神舟天宫成功对接，航天员入宫。"
	},
	{
		"title":"4年100家酒店开业 万达酒店及度假村第一个目标完成",
		"from":"新浪",
		"reader":10049,
		"key":"酒店",
		"img":"/images/lee/list1/p1007.jpg",
		"img1":"/images/lee/list1/p1008.jpg",
		"text":"四川在线消息(四川在线记者 钟帆)10月20日–继万达“第100家酒店”合肥万达文华酒店隆重开业之际，万达酒店及度假村“百家酒店庆祝盛典暨品牌发布会”于10月20日在合肥万达文华酒店华丽开启。活动当天，万达酒店及度假村高层、合作伙伴、媒体朋友等上百位精英人士齐聚一堂，一同见证万达酒店及度假村“四年百家，礼耀全球”的荣耀时刻。活动中，万达酒店及度假村旗下四个豪华酒店品牌的重装发布成为整个活动的亮点，让在座嘉宾无不叹为观止。"
	},
	{
		"title":"王宝强离婚案开庭 王宝强律师转发疑似马蓉宋喆聊天记录",
		"from":"新浪",
		"reader":10049,
		"key":"王宝强",
		"img":"/images/lee/list1/p1009.jpg",
		"img1":"/images/lee/list1/p1010.jpg",
		"text":"王宝强离婚案开庭，备受关注的王宝强与马蓉离婚案官司，今日13时30分在北京朝阳法院开庭。据悉，王宝强和律师张起淮一起出庭。马蓉诉王宝强名誉侵权案，也在王宝强诉马蓉离婚案之后16时开庭。夫妻俩的两场官司，在同一个法院、同一天下午开庭开打。王宝强律师转发疑似马蓉宋喆聊天记录。"
	},
	{
		"title":"三星手机屡屡爆炸的背后，三星集团凌驾于韩国主权？",
		"from":"新浪",
		"reader":10049,
		"key":"三星",
		"img":"/images/lee/list1/p1011.jpg",
		"img1":"/images/lee/list1/p1012.jpg",
		"text":"王宝强离婚案开庭，备受关注的王宝强与马蓉离婚案官司，今日13时30分在北京朝阳法院开庭。据悉，王宝强和律师张起淮一起出庭。马蓉诉王宝强名誉侵权案，也在王宝强诉马蓉离婚案之后16时开庭。夫妻俩的两场官司，在同一个法院、同一天下午开庭开打。王宝强律师转发疑似马蓉宋喆聊天记录。"
	},
	{
		"title":"江苏高邮发生一起离奇车祸 大货车“自己撞自己”",
		"from":"新浪",
		"reader":10049,
		"key":"三星",
		"img":"/images/lee/list1/p1013.jpg",
		"img1":"/images/lee/list1/p1014.jpg",
		"text":"21日，高邮市汉留镇发生一起罕见车祸。一辆大货车紧急刹车，结果车头减速而车尾却减不下来，车尾猛烈撞击车头，巨大的冲击力使得车子冲向路边护栏，撞上路边的监控设备。事发当日11时许，高邮市公安局交警大队汉留中队民警接“110”指令称，一货车发生车祸。民警接警后赶赴事故现场，看到一辆红色的大挂车车头、车尾都朝东南一个方向。民警感到十分蹊跷。"
	},
	{
		"title":"和颐酒店女子遇袭案嫌犯被公诉 事发后供出介绍卖淫同伙",
		"from":"新浪",
		"reader":10049,
		"key":"三星",
		"img":"/images/lee/list1/p1015.jpg",
		"img1":"/images/lee/list1/p1016.jpg",
		"text":"今年4月备受关注的和颐酒店女子遇袭事件（新京报连续报道）又有新进展，新京报记者昨日获悉，涉事男子李某某因涉嫌介绍卖淫罪被提起公诉，朝阳法院已于本月17日正式受理此案。据了解，该男子此前在和颐酒店内介绍两起卖淫。今年4月5日，微博昵称为“弯弯_2016”的网友连发多条微博，称在位于望京798的和颐酒店，遭陌生男子拖拽，随后上传监控视频。这一事件迅速引发社会广泛关注。目前，袭击者李某某因涉嫌介绍卖淫罪，已被北京朝阳区检察院提起公诉。"
	},
	{
		"title":"直击：28岁中国穷小伙娶了16岁乌克兰美女，从此走上人生巅峰",
		"from":"新浪",
		"reader":10049,
		"key":"三星",
		"img":"/images/lee/list1/p1017.jpg",
		"img1":"/images/lee/list1/p1018.jpg",
		"text":"中国有句古话：塞翁失马，焉知非福。这句话用在这位中国河北的小伙身上不适合。他叫梅爱偲，当年高考才320分的他连国内专科都考不上，伤心之下去了乌克兰，这一去，改变了他一生的命运。他在乌克兰混了几年，在28岁的时候遇到了当时16岁的乌克兰花季美女妲莎，梅爱偲从此坠入爱河，疯狂的追求妲莎，终于把她追到手。两年后，梅爱偲向妲莎求婚了。当时妲莎才18岁。"
	},
	{
		"title":"台风“海马”已停止编号 浙江上海等局地仍有大暴雨",
		"from":"新浪",
		"reader":10049,
		"key":"三星",
		"img":"/images/lee/list1/p1019.jpg",
		"img1":"/images/lee/list1/p1020.jpg",
		"text":"王宝强离婚案开庭，备受关注的王宝强与马蓉离婚案官司，今日13时30分在北京朝阳法院开庭。据悉，王宝强和律师张起淮一起出庭。马蓉诉王宝强名誉侵权案，也在王宝强诉马蓉离婚案之后16时开庭。夫妻俩的两场官司，在同一个法院、同一天下午开庭开打。王宝强律师转发疑似马蓉宋喆聊天记录。"
	}
]

}

